// © Copyright 2013, 2015 HP Development Company, L.P.

TaskName = "Herzlichen Glückwunsch!";
TaskTOCTitle = "Zusammenfassung";

SetupSucceededTitle = "Herzlichen Glückwunsch!\n\nDas %@ Gerät wurde erfolgreich eingerichtet.";
